[
  {
    "id": 0,
    "title": "Oxygen Supply",
    "description": "Covid Care Home Oxygen is most reliable provider of home oxygen offering rentals, delivery, setup, product education, insurance billing and emergency assistance.We offer the full range of equipment to meet all your home respiratory needs from a team with decades of experience. Our commitment to customer service ensures you receive your equipment quickly. And, our local service includes delivery, setup, product education, insurance billing and emergency assistance for oxygen patients 24 hours a day, seven days a week.",
    "img": "https://i.ibb.co/QQvnfJf/666-01.png",
    "cost": "100-120",
    "contactNumber": "+056792",
    "time": "8AM-10PM"
  },

  {
    "id": 1,
    "title": "Online Doctor",
    "description": "Covid Care provides medical access to a board-certified doctor online, 24/7, anytime and anywhere. From your smartphone, tablet, or computer, our telehealth services, allows patients to get treatment virtually. Millions of Peoples now benefit from high-quality doctor care from their home or office, forgoing the dreaded waiting room. With roughly 50 treatable conditions, seeing a online doctor for treatment in minutes has never been easier or more convenient. Imagine physician visits on your time, not ours.",
    "img": "https://i.ibb.co/M7Q5qFY/222-01.png",
    "cost": "150-200",
    "contactNumber": "+056996",
    "time": "8AM-11PM"
  },

  {
    "id": 2,
    "title": "Covid Test",
    "description": "Covid Care provides a seamless appointment booking system for tests that are conducted by trained medical professionals from the approved and certified testing laboratories.",
    "img": "https://i.ibb.co/6DQM4kk/444-01.png",
    "cost": "200-220",
    "contactNumber": "+056223",
    "time": "24 Hours"
  },

  {
    "id": 3,
    "title": "Covid Vaccine",
    "description": "COVID-19 vaccines are free for everyone in Australia regardless of Medicare or visa status.Everyone in aged 12 years and over is strongly encouraged to get vaccinated as soon as possible Covid Care vaccination clinics and participating GPs and pharmacies are open for COVID-19 vaccination bookings.",
    "img": "https://i.ibb.co/WBNhrjc/555-01.png",
    "cost": "Free",
    "contactNumber": "+056756",
    "time": "10AM-4PM"
  },

  {
    "id": 4,
    "title": "ICU and CCU Care",
    "description": "Intensive care unit is special department of our hospital that provides intensive care medicine, and treatment to critically ill patients. Intensive care units cater to patients with severe and life-threatening illness and injuries.A coronary care unit (CCU) or cardiac intensive care unit (CICU) is a hospital ward specialized in the care of patients with heart attacks, unstable angina, cardiac dysrhythmia, and (in practice) various other cardiac conditions that require continuous monitoring and treatment.Our doctors and nurses constantly monitor the patient’s condition with help of advanced and specialized equipment.",
    "img": "https://i.ibb.co/mTfTqtY/111-01.png",
    "cost": "500-550",
    "contactNumber": "+056749",
    "time": "24 Hours"
  },

  {
    "id": 5,
    "title": "Emergency Response",
    "description": "Emergency Response also known as ambulance services or paramedic services, are emergency services that provide urgent pre-hospital treatment and stabilisation for serious illness and injuries and transport to definitive care.[1] They may also be known as a first aid squad, FAST squad emergency squad, ambulance squad, ambulance corps, life squad or by other initialism such as EMAS or EMARS.",
    "img": "https://i.ibb.co/qdsjFLQ/333-Artboard-1-copy.png",
    "cost": "100-120",
    "contactNumber": "+056894",
    "time": "24 Hours"
  }
]
